// Strings for RootViewController

/* App title */
"What to Who" = "What to Who";

/* Items */
"Items" = "Lent & Borrowed";

/* No selected item */
"No selected item" = "No selected item";

/* Unknown contact */
"Unknown" = "Unknown";

/* Default item name */
"What ?" = "What ?";

// Strings for ItemViewController

/* Who section title */
"Who" = "Who";

/* Borrowed / Lent section title */
"Borrowed / Lent" = "Borrowed / Lent";

/* Send a message / Call */
"Send a message / Call" = "Send a message / Call";

/* Contact */
"Contact" = "Contacter";

/* No contact info */
"No contact info" = "No contact info";

/* Send message */
"text" = "Send message";

/* Call */
"phone" = "Call";

/* Send email */
"email" = "Send email";

/* Unknown error */
"Unknown error" = "Unknown error";

/* Type of item section title */
"Kind of item" = "Kind of item";

/* Item section title */
"Item" = "Item";

/* Photo section title */
"Photo" = "Photo";

/* Notes section title */
"Notes" = "Notes";

/* Date section title */
"Date" = "Date";

/* Due date section title */
"Due date" = "Due date";

/* Today button */
"Today" = "Today";

/* Borrowed */
"Borrowed" = "Borrowed";

/* Lent */
"Lent" = "Lent";

// String for kind of item

/* Animal */
"animal" = "Animal";

/* Money */
"money" = "Money";

/* Misc */
"misc" = "Misc";

/* Movie */
"movie" = "Movie";

/* Game */
"game" = "Game";

/* Book */
"book" = "Book";

/* Software */
"software" = "Software";

/* Music */
"music" = "Music";

/* Clothing */
"clothing" = "Clothing";

/* Tool */
"tool" = "Tool";

// Strings for image picker

/* Title for photo source sheet */
"Add a photo" = "Add a photo";

/* Cancel button on photo source sheet */
"Cancel" = "Cancel";

/* Photo from camera button on photo source sheet */
"Take new photo" = "Take new photo";

/* Photo from library on photo source sheet */
"Choose existing photo" = "Choose existing photo";


